{
  "vocab_size": 8000,
  "id2token": [
    "<unk>",
    "<s>",
    "</s>",
    "<pad>",
    "▁我",
    "▁這",
    "可以",
    "交流",
    "▁不",
    "交流道",
    "▁台",
    "▁有",
    "▁一",
    "沒有",
    "▁中",
    "▁在",
    "▁大",
    "一個",
    "▁我們",
    "公路",
    "▁臺",
    "捷運",
    "▁新",
    "▁高",
    "什麼",
    "自己",
    "▁你",
    "▁是",
    "我們",
    "的人",
    "就是",
    "問題",
    "▁還",
    "▁高雄",
    "▁但",
    "▁他",
    "知道",
    "政府",
    "現在",
    "▁也",
    "▁只",
    "不是",
    "社會",
    "▁都",
    "真的",
    "▁台北",
    "▁國",
    "▁讓",
    "▁以",
    "▁所",
    "▁那",
    "因為",
    "這個",
    "需要",
    "▁如",
    "應該",
    "中心",
    "大家",
    "怎麼",
    "時間",
    "▁看",
    "▁高雄市",
    "▁請",
    "今天",
    "不會",
    "可能",
    "工作",
    "資料",
    "▁台中",
    "東西",
    "起來",
    "開始",
    "▁人",
    "使用",
    "▁就",
    "▁好",
    "時候",
    "活動",
    "覺得",
    "▁可以",
    "▁最",
    "▁當",
    "部分",
    "▁所以",
    "▁為",
    "▁下",
    "▁南",
    "▁她",
    "他們",
    "出來",
    "▁要",
    "系統",
    "這樣",
    "▁其",
    "一樣",
    "參與",
    "▁而",
    "會議",
    "比較",
    "▁三",
    "▁從",
    "▁每",
    "一下",
    "大橋",
    "經濟",
    "道路",
    "▁因為",
    "▁現在",
    "二十",
    "已經",
    "生活",
    "發展",
    "速公路",
    "人的",
    "國家",
    "還是",
    "鐵路",
    "▁台灣",
    "世界",
    "▁沒有",
    "公司",
    "北市",
    "是一",
    "▁大家",
    "▁台中市",
    "地方",
    "第一",
    "關係",
    "▁臺灣",
    "▁可",
    "不能",
    "台灣",
    "朋友",
    "發現",
    "的是",
    "重要",
    "▁今天",
    "▁如果",
    "▁兩",
    "▁會",
    "希望",
    "無法",
    "討論",
    "▁本",
    "公園",
    "很多",
    "桃園",
    "的事",
    "計畫",
    "決定",
    "發票",
    "的時候",
    "▁東",
    "▁民",
    "不要",
    "目前",
    "臺灣",
    "都是",
    "▁但是",
    "▁應該",
    "▁北",
    "▁對",
    "個人",
    "提出",
    "直接",
    "看到",
    "▁台北捷運",
    "▁全",
    "公車",
    "解決",
    "一起",
    "不同",
    "手機",
    "歡迎",
    "議題",
    "▁並",
    "▁用",
    "文化",
    "新聞",
    "有一",
    "機會",
    "設計",
    "運動",
    "▁這個",
    "之後",
    "來的",
    "停車",
    "嘉義",
    "安全",
    "的一",
    "自由",
    "▁國道",
    "▁就是",
    "▁捷運",
    "▁五",
    "▁十",
    "▁原",
    "▁基",
    "▁小",
    "▁想",
    "共同",
    "相關",
    "研究",
    "說明",
    "▁中華",
    "停車場",
    "人民",
    "咖啡",
    "大學",
    "教育",
    "發生",
    "▁再",
    "▁把",
    "▁聽",
    "一百",
    "主義",
    "了一",
    "只是",
    "我的",
    "方式",
    "日本",
    "▁桃園",
    "▁上",
    "▁將",
    "▁建",
    "▁沒",
    "▁能",
    "▁與",
    "中的",
    "來了",
    "內容",
    "會有",
    "歷史",
    "民國",
    "規劃",
    "資訊",
    "這麼",
    "進行",
    "▁真的",
    "的問題",
    "自己的",
    "快速公路",
    "▁無",
    "▁跟",
    "和平",
    "地區",
    "載具",
    "▁他們",
    "▁這是",
    "▁由",
    "▁西",
    "一點",
    "上的",
    "中山",
    "南市",
    "合作",
    "政治",
    "服務",
    "溝通",
    "還有",
    "▁下列",
    "▁來",
    "▁公",
    "▁到",
    "▁提",
    "▁明",
    "▁自",
    "不錯",
    "主要",
    "各位",
    "國際",
    "學校",
    "意見",
    "成功",
    "民主",
    "網路",
    "路口",
    "▁希望",
    "▁目前",
    "▁還是",
    "▁然",
    "一定",
    "南路",
    "台北",
    "完全",
    "完成",
    "必須",
    "經過",
    "總統",
    "認為",
    "過去",
    "▁嘉義",
    "▁然後",
    "▁臺北",
    "系統交流道",
    "▁同",
    "▁正",
    "一路",
    "代表",
    "企業",
    "其他",
    "參加",
    "喜歡",
    "如何",
    "學習",
    "影響",
    "想要",
    "英文",
    "語言",
    "辦法",
    "非常",
    "▁這樣",
    "活動中心",
    "▁或",
    "▁才",
    "▁開",
    "中國",
    "之前",
    "事情",
    "價值",
    "分鐘",
    "媽媽",
    "成為",
    "機器",
    "特別",
    "的話",
    "目標",
    "處理",
    "路線",
    "電子",
    "▁臺中",
    "使用者",
    "的東西",
    "▁不知道",
    "▁前",
    "▁剛",
    "▁太",
    "▁感",
    "▁若",
    "中華",
    "你的",
    "區域",
    "大的",
    "孩子",
    "小時",
    "市民",
    "幫忙",
    "很好",
    "改革",
    "有人",
    "機場",
    "準備",
    "變成",
    "頻道",
    "▁中國",
    "▁好像",
    "▁看到",
    "▁二",
    "▁外",
    "一直",
    "之間",
    "二路",
    "公開",
    "努力",
    "圖書",
    "土地",
    "委員",
    "平台",
    "年的",
    "支線",
    "改變",
    "時代",
    "未來",
    "模式",
    "環境",
    "第二",
    "裡面",
    "過程",
    "▁不要",
    "▁其實",
    "▁只要",
    "▁歡迎",
    "▁還有",
    "圖書館",
    "▁台北市",
    "▁新北市",
    "▁八",
    "▁反",
    "▁地",
    "▁多",
    "▁天",
    "▁後",
    "▁找",
    "▁真",
    "▁等",
    "▁被",
    "▁長",
    "也有",
    "了嗎",
    "任何",
    "六十",
    "分享",
    "制度",
    "哪裡",
    "回家",
    "大道",
    "專業",
    "平等",
    "整理",
    "條碼",
    "民眾",
    "看看",
    "科學",
    "結果",
    "都有",
    "▁只是",
    "▁怎麼",
    "▁而且",
    "▁臺北捷運",
    "▁去",
    "▁年",
    "▁文",
    "▁此",
    "▁連",
    "▁除",
    "下來",
    "兩個",
    "國民",
    "多了",
    "幹線",
    "昨天",
    "科技",
    "管理",
    "網站",
    "繼續",
    "這裡",
    "進入",
    "進去",
    "都會",
    "雖然",
    "革命",
    "高架",
    "▁我的",
    "▁政府",
    "▁社會",
    "的部分",
    "▁今",
    "▁依",
    "▁加",
    "▁四",
    "一些",
    "作為",
    "來越",
    "司法",
    "建議",
    "技術",
    "照片",
    "爸爸",
    "相信",
    "符合",
    "精神",
    "紀錄",
    "終於",
    "能力",
    "車站",
    "遊戲",
    "釋出",
    "開放",
    "電腦",
    "▁第一",
    "▁雖然",
    "不知道",
    "高速公路",
    "▁中華民國",
    "▁又",
    "▁和",
    "▁海",
    "▁淡",
    "▁身",
    "也是",
    "五十",
    "介紹",
    "以為",
    "你們",
    "到了",
    "創新",
    "台南",
    "報告",
    "媒體",
    "容易",
    "思考",
    "成果",
    "所有",
    "故事",
    "機關",
    "產業",
    "發言",
    "積極",
    "經驗",
    "聯絡",
    "聲音",
    "行政",
    "記錄",
    "許多",
    "謝謝",
    "資源",
    "輕軌",
    "造成",
    "選擇",
    "香港",
    "▁原來",
    "▁可能",
    "▁有人",
    "▁有關",
    "▁臺大",
    "▁需要",
    "▁為什麼",
    "▁信",
    "▁做",
    "▁平",
    "▁清",
    "▁老",
    "▁至",
    "▁買",
    "三路",
    "不到",
    "做事",
    "北側",
    "國道",
    "園區",
    "多少",
    "好像",
    "好的",
    "學生",
    "專案",
    "山區",
    "工程",
    "度的",
    "影片",
    "持續",
    "方面",
    "更多",
    "注意",
    "清楚",
    "的對",
    "相同",
    "組織",
    "經營",
    "著作",
    "表示",
    "規定",
    "語音",
    "透過",
    "這些",
    "選舉",
    "那麼",
    "醫院",
    "隧道",
    "面對",
    "▁不能",
    "▁人生",
    "▁已經",
    "▁請問",
    "是什麼",
    "的地方",
    "越來越",
    "▁台南市",
    "立圖書館",
    "▁很",
    "▁拿",
    "▁於",
    "▁日",
    "▁早",
    "▁更",
    "▁永",
    "▁花",
    "▁關",
    "▁頭",
    "一天",
    "三個",
    "中文",
    "了解",
    "事件",
    "他的",
    "別人",
    "句話",
    "告訴",
    "團隊",
    "執行",
    "家庭",
    "小孩",
    "就會",
    "山線",
    "感覺",
    "數位",
    "文字",
    "方便",
    "晚上",
    "有關",
    "法律",
    "牛奶",
    "申請",
    "行為",
    "負擔",
    "邀請",
    "都在",
    "▁中山",
    "▁我也",
    "▁我想",
    "▁新竹",
    "▁自己",
    "▁除了",
    "為什麼",
    "▁先",
    "▁出",
    "▁妳",
    "▁安",
    "▁已",
    "▁市",
    "▁帶",
    "▁推",
    "▁林",
    "▁比",
    "▁水",
    "▁環",
    "▁社",
    "▁第",
    "▁美",
    "▁說",
    "▁重",
    "▁金",
    "一次",
    "三十",
    "不用",
    "人員",
    "兒子",
    "公民",
    "分配",
    "功能",
    "動物",
    "協助",
    "南側",
    "基本",
    "基礎",
    "女兒",
    "好吃",
    "屏東",
    "常常",
    "擔心",
    "新的",
    "方案",
    "方法",
    "智慧",
    "有效",
    "有限",
    "東路",
    "民族",
    "畫面",
    "直播",
    "突然",
    "簡單",
    "習慣",
    "聊天",
    "說的",
    "負責",
    "農業",
    "這種",
    "這邊",
    "▁不是",
    "▁只有",
    "▁日本",
    "一個人",
    "最重要",
    "著作權",
    "▁我覺得",
    "▁七",
    "▁九",
    "▁因",
    "▁山",
    "▁應",
    "▁放",
    "▁星",
    "▁深",
    "▁福",
    "▁超",
    "下的",
    "之一",
    "以後",
    "力量",
    "北路",
    "原則",
    "句子",
    "只有",
    "商業",
    "城市",
    "性別",
    "性的",
    "才能",
    "政策",
    "樹林",
    "民間",
    "省道",
    "空氣",
    "統一",
    "老師",
    "自行",
    "行動",
    "西路",
    "要去",
    "財政",
    "路上",
    "辦理",
    "適合",
    "那一",
    "都市",
    "青年",
    "類的",
    "黑客",
    "▁不過",
    "▁中央",
    "▁中正",
    "▁最近",
    "▁東西",
    "▁為了",
    "▁謝謝",
    "▁都是",
    "中山路",
    "就可以",
    "有沒有",
    "發展的",
    "▁嘉義市",
    "▁臺北市",
    "電子發票",
    "▁主",
    "▁保",
    "▁光",
    "▁內",
    "▁彰",
    "▁打",
    "▁未",
    "▁板",
    "▁給",
    "▁苗",
    "▁調",
    "▁過",
    "▁阿",
    "▁鳳",
    "一號",
    "不再",
    "不起",
    "件事",
    "假的",
    "傳統",
    "兩百",
    "八十",
    "六年",
    "出現",
    "利用",
    "區間",
    "取得",
    "吊橋",
    "四十",
    "回去",
    "在地",
    "增加",
    "存在",
    "官方",
    "宜蘭",
    "害怕",
    "小心",
    "幫我",
    "得到",
    "忘記",
    "想到",
    "支持",
    "是否",
    "最後",
    "權利",
    "氧化",
    "測試",
    "湖線",
    "滿意",
    "的好",
    "看見",
    "維持",
    "自然",
    "設定",
    "遇到",
    "避免",
    "還在",
    "那個",
    "都要",
    "階段",
    "雲林",
    "電視",
    "韓國",
    "願意",
    "▁一個",
    "▁到底",
    "▁基隆",
    "▁屏東",
    "▁感謝",
    "▁我在",
    "▁比較",
    "▁發現",
    "▁覺得",
    "的朋友",
    "的議題",
    "路口東",
    "▁我們也",
    "▁是不是",
    "▁桃園市",
    "▁假",
    "▁像",
    "▁學",
    "▁心",
    "▁收",
    "▁整",
    "▁現",
    "▁竹",
    "▁講",
    "▁轉",
    "▁難",
    "▁電",
    "一般",
    "不在",
    "人士",
    "作用",
    "修正",
    "健康",
    "兒童",
    "其實",
    "出席",
    "分館",
    "十分",
    "參考",
    "受到",
    "口罩",
    "只能",
    "合理",
    "單位",
    "回應",
    "報導",
    "尊重",
    "年來",
    "店員",
    "廣告",
    "建國",
    "建立",
    "復興",
    "快速",
    "情緒",
    "意思",
    "意識",
    "憲法",
    "投縣",
    "投資",
    "提供",
    "敘述",
    "文章",
    "明天",
    "曾經",
    "有點",
    "根本",
    "橋梁",
    "機制",
    "正在",
    "正常",
    "正確",
    "正義",
    "步道",
    "法院",
    "消費",
    "生物",
    "生產",
    "產品",
    "登記",
    "穩定",
    "紀念",
    "納入",
    "綜合",
    "老街",
    "聯外",
    "蘆洲",
    "蘋果",
    "裡的",
    "要求",
    "角色",
    "訊息",
    "讓人",
    "責任",
    "追求",
    "這一",
    "還要",
    "都不",
    "配合",
    "錄音",
    "類似",
    "食物",
    "體育",
    "▁不會",
    "▁世界",
    "▁剛剛",
    "▁基本",
    "▁提供",
    "▁昨天",
    "▁本來",
    "▁終於",
    "▁結果",
    "▁苗栗",
    "也可以",
    "他們的",
    "地區的",
    "政府的",
    "是一個",
    "是一種",
    "沒有人",
    "的事情",
    "的方式",
    "運動中心",
    "▁另",
    "▁各",
    "▁員",
    "▁哪",
    "▁問",
    "▁實",
    "▁強",
    "▁接",
    "▁檢",
    "▁瑞",
    "▁相",
    "▁經",
    "▁總",
    "▁豐",
    "▁非",
    "一堆",
    "三號",
    "下列",
    "不太",
    "不好",
    "不過",
    "中央",
    "中正",
    "事務",
    "事實",
    "二號",
    "休息",
    "何者",
    "便宜",
    "停止",
    "先生",
    "全球",
    "共識",
    "協作",
    "去買",
    "品質",
    "因素",
    "圖片",
    "團結",
    "大量",
    "天氣",
    "完整",
    "審查",
    "就業",
    "屬於",
    "想法",
    "意義",
    "感受",
    "成員",
    "成立",
    "提升",
    "放棄",
    "方向",
    "是誰",
    "更新",
    "有的",
    "查詢",
    "沿海",
    "港線",
    "溫度",
    "營運",
    "甚至",
    "生態",
    "產生",
    "的主",
    "的心",
    "的新",
    "真實",
    "社區",
    "空間",
    "答案",
    "維護",
    "聯合",
    "觀察",
    "設立",
    "說話",
    "費用",
    "趕快",
    "通過",
    "連結",
    "運作",
    "適當",
    "針對",
    "領導",
    "高雄",
    "▁一般",
    "▁主要",
    "▁作為",
    "▁台南",
    "▁完全",
    "▁對於",
    "▁或許",
    "▁有一",
    "▁每天",
    "▁透過",
    "▁這些",
    "▁這邊",
    "▁高鐵",
    "參與者",
    "是不是",
    "有一個",
    "的人生",
    "的時間",
    "的聲音",
    "聯絡道",
    "黑客松",
    "▁南投縣",
    "▁東西向",
    "▁第一次",
    "一交流道",
    "有限公司",
    "的交流道",
    "解決問題",
    "國民運動中心",
    "▁例",
    "▁則",
    "▁叫",
    "▁吃",
    "▁家",
    "▁愛",
    "▁教",
    "▁時",
    "▁汐",
    "▁發",
    "▁直",
    "▁精",
    "▁舊",
    "▁該",
    "▁走",
    "▁農",
    "▁隨",
    "▁霧",
    "一段",
    "下一",
    "下去",
    "下面",
    "不可",
    "世紀",
    "了好",
    "事業",
    "事項",
    "人心",
    "何處",
    "保護",
    "全民",
    "全部",
    "公有",
    "出的",
    "到底",
    "動作",
    "化的",
    "北向",
    "十二",
    "博愛",
    "召開",
    "同學",
    "困難",
    "團體",
    "土城",
    "堅持",
    "壓力",
    "大樓",
    "太多",
    "太陽",
    "失去",
    "如果",
    "如此",
    "就好",
    "就要",
    "巴士",
    "年前",
    "幾個",
    "店家",
    "建設",
    "很有",
    "很難",
    "必要",
    "忘了",
    "戰爭",
    "提案",
    "放在",
    "效果",
    "早餐",
    "是個",
    "會被",
    "期待",
    "案例",
    "條件",
    "標準",
    "權益",
    "消息",
    "為主",
    "為何",
    "狀況",
    "獨立",
    "生命",
    "的大",
    "的小",
    "看過",
    "確定",
    "碼頭",
    "等於",
    "結束",
    "結論",
    "給我",
    "縣道",
    "考慮",
    "股份",
    "能夠",
    "興趣",
    "萬大",
    "藝術",
    "螢幕",
    "表達",
    "詐騙",
    "認識",
    "謠言",
    "證明",
    "資本",
    "輕人",
    "運用",
    "選項",
    "還沒",
    "鄉下",
    "關鍵",
    "類型",
    "▁一百",
    "▁不用",
    "▁之前",
    "▁也有",
    "▁二十",
    "▁你們",
    "▁例如",
    "▁其他",
    "▁台鐵",
    "▁國立",
    "▁大概",
    "▁如何",
    "▁建立",
    "▁後來",
    "▁我要",
    "▁明天",
    "▁最後",
    "▁決定",
    "▁淡水",
    "▁無法",
    "▁甚至",
    "▁經過",
    "▁總統",
    "▁造成",
    "▁進行",
    "▁阿里",
    "一定會",
    "國家的",
    "我們的",
    "機器人",
    "橫公路",
    "的民主",
    "的過程",
    "都沒有",
    "▁也可以",
    "▁基本上",
    "▁看起來",
    "▁這就是",
    "中華民國",
    "▁高雄市公車",
    "股份有限公司",
    "▁使",
    "▁六",
    "▁千",
    "▁它",
    "▁客",
    "▁某",
    "▁氣",
    "▁漢",
    "▁烏",
    "▁畢",
    "▁眼",
    "▁紅",
    "▁綠",
    "▁興",
    "▁華",
    "▁首",
    "▁龍",
    "一年",
    "上有",
    "上面",
    "不去",
    "不多",
    "不夠",
    "不變",
    "不足",
    "中和",
    "也要",
    "互相",
    "交界",
    "介面",
    "似乎",
    "住在",
    "作者",
    "來說",
    "偉大",
    "內的",
    "全國",
    "具有",
    "具體",
    "出去",
    "出口",
    "出生",
    "剛好",
    "剩下",
    "包括",
    "十八",
    "協會",
    "博物",
    "原因",
    "去做",
    "古蹟",
    "商圈",
    "回到",
    "國小",
    "地下",
    "地位",
    "地點",
    "外婆",
    "外的",
    "大眾",
    "太平",
    "女性",
    "好好",
    "密碼",
    "實驗",
    "尋找",
    "居民",
    "居然",
    "山林",
    "式的",
    "快樂",
    "意的",
    "慢慢",
    "成的",
    "房子",
    "找到",
    "拿鐵",
    "授權",
    "接近",
    "控制",
    "操作",
    "擔任",
    "收入",
    "改善",
    "數字",
    "是不",
    "是在",
    "是用",
    "是要",
    "時期",
    "書的",
    "月份",
    "期間",
    "概念",
    "永遠",
    "治療",
    "流程",
    "海岸",
    "獅子",
    "獲得",
    "現象",
    "理解",
    "用卡",
    "用的",
    "申報",
    "百科",
    "的名",
    "的情",
    "的時",
    "的眼",
    "的錢",
    "目的",
    "相互",
    "睡覺",
    "秘密",
    "立體",
    "站在",
    "算是",
    "範圍",
    "籌備",
    "紅線",
    "細胞",
    "終點",
    "組合",
    "給你",
    "縣市",
    "縱貫",
    "纜車",
    "美國",
    "群眾",
    "耳機",
    "聽到",
    "肯定",
    "肺炎",
    "能源",
    "自動",
    "舉辦",
    "觀念",
    "記帳",
    "記得",
    "記者",
    "設備",
    "認證",
    "調查",
    "變得",
    "貢獻",
    "超過",
    "距離",
    "身體",
    "車的",
    "逐漸",
    "進來",
    "那邊",
    "都沒",
    "錯誤",
    "限制",
    "階級",
    "雖小",
    "電話",
    "需求",
    "靈魂",
    "鹽分",
    "▁一人",
    "▁一定",
    "▁今年",
    "▁兩岸",
    "▁共同",
    "▁剛才",
    "▁咖啡",
    "▁太平",
    "▁我不",
    "▁我是",
    "▁提出",
    "▁新聞",
    "▁是否",
    "▁最好",
    "▁無論",
    "▁當時",
    "▁研究",
    "▁網路",
    "▁而是",
    "▁輕軌",
    "▁這次",
    "▁面對",
    "▁香港",
    "一百零",
    "不一樣",
    "了一下",
    "博物館",
    "沒什麼",
    "的基礎",
    "的工作",
    "的故事",
    "的機會",
    "的精神",
    "看到的",
    "經濟的",
    "臺灣的",
    "▁新政府",
    "▁自己的",
    "▁臺中市",
    "▁臺南市",
    "快速道路",
    "手機條碼",
    "這個問題",
    "▁高雄捷運",
    "公有停車場",
    "市民活動中心",
    "▁東西向快速公路",
    "▁交",
    "▁仍",
    "▁凱",
    "▁分",
    "▁勞",
    "▁即",
    "▁古",
    "▁寫",
    "▁差",
    "▁幾",
    "▁快",
    "▁手",
    "▁既",
    "▁松",
    "▁武",
    "▁沙",
    "▁澎",
    "▁熱",
    "▁王",
    "▁留",
    "▁白",
    "▁簡",
    "▁絕",
    "▁羅",
    "▁草",
    "▁資",
    "▁跑",
    "▁車",
    "▁較",
    "▁通",
    "▁進",
    "▁錢",
    "▁防",
    "▁陽",
    "▁雙",
    "▁風",
    "▁麥",
    "▁黑",
    "一張",
    "一顆",
    "三天",
    "三年",
    "三百",
    "上線",
    "不知",
    "中午",
    "中路",
    "主席",
    "主管",
    "也會",
    "也沒",
    "二零",
    "互動",
    "以上",
    "作業",
    "便當",
    "保險",
    "修改",
    "們的",
    "克風",
    "兩種",
    "八年",
    "公眾",
    "出門",
    "分之",
    "分析",
    "分為",
    "判斷",
    "前進",
    "區與",
    "十號",
    "午餐",
    "反應",
    "吃飯",
    "各種",
    "名詞",
    "吸引",
    "呈現",
    "四台",
    "塑膠",
    "壞人",
    "外面",
    "大同",
    "大概",
    "大路",
    "大陸",
    "奶茶",
    "子的",
    "安路",
    "定期",
    "宣傳",
    "家的",
    "家裡",
    "對話",
    "工廠",
    "工業",
    "市場",
    "市長",
    "平衡",
    "店線",
    "建築",
    "彼此",
    "性戀",
    "意外",
    "感到",
    "成長",
    "我要",
    "房間",
    "才是",
    "承擔",
    "掉了",
    "接觸",
    "描述",
    "提到",
    "支援",
    "教材",
    "數據",
    "新莊",
    "早上",
    "春天",
    "是有",
    "晚餐",
    "最多",
    "最大",
    "會在",
    "機車",
    "橫貫",
    "權力",
    "死了",
    "民生",
    "永續",
    "沉默",
    "消失",
    "淡水",
    "減少",
    "濱海",
    "爭議",
    "物質",
    "現場",
    "球的",
    "環狀",
    "畢業",
    "當地",
    "的身",
    "相當",
    "社群",
    "秘書",
    "程式",
    "紙本",
    "結合",
    "結構",
    "統計",
    "緊張",
    "而已",
    "而有",
    "聯繫",
    "臨時",
    "興路",
    "蒐集",
    "衝突",
    "補助",
    "要有",
    "規則",
    "記載",
    "試試",
    "調整",
    "走了",
    "起點",
    "軟體",
    "輕輕",
    "辦公",
    "速率",
    "運輸",
    "達到",
    "還不",
    "醫生",
    "銀行",
    "錢嗎",
    "開心",
    "開發",
    "順利",
    "預算",
    "顯示",
    "颱風",
    "驗證",
    "體制",
    "體系",
    "高興",
    "▁一直",
    "▁三鶯",
    "▁上面",
    "▁不斷",
    "▁並且",
    "▁中和",
    "▁人類",
    "▁他的",
    "▁以及",
    "▁你有",
    "▁個人",
    "▁兩個",
    "▁加強",
    "▁努力",
    "▁各位",
    "▁同時",
    "▁和平",
    "▁員林",
    "▁增加",
    "▁宜蘭",
    "▁常常",
    "▁建議",
    "▁彰化",
    "▁復興",
    "▁必須",
    "▁教育",
    "▁有些",
    "▁未來",
    "▁板橋",
    "▁民主",
    "▁澎湖",
    "▁直接",
    "▁積極",
    "▁突然",
    "▁等到",
    "▁經濟",
    "▁聽到",
    "▁臺東",
    "▁裡面",
    "▁買了",
    "▁這種",
    "▁避免",
    "▁邀請",
    "▁還沒",
    "不可以",
    "不可能",
    "什麼事",
    "內湖線",
    "委員會",
    "很不錯",
    "怎麼辦",
    "性載具",
    "時間的",
    "會不會",
    "樹林線",
    "機場線",
    "氧化碳",
    "的一條",
    "的感覺",
    "的敘述",
    "的設計",
    "自行車",
    "與國道",
    "資料庫",
    "路口西",
    "這件事",
    "都可以",
    "都會區",
    "體育館",
    "▁如果有",
    "▁屏東縣",
    "▁我們的",
    "▁新竹市",
    "▁沒有人",
    "▁苗栗縣",
    "▁都可以",
    "區中山路",
    "科技大學",
    "車站區間",
    "▁國道一號",
    "▁桃園捷運",
    "▁臺灣鐵路",
    "立體停車場",
    "▁促",
    "▁健",
    "▁元",
    "▁共",
    "▁半",
    "▁卻",
    "▁及",
    "▁向",
    "▁哈",
    "▁圓",
    "▁均",
    "▁房",
    "▁投",
    "▁拉",
    "▁故",
    "▁旗",
    "▁溪",
    "▁溫",
    "▁玉",
    "▁窮",
    "▁立",
    "▁義",
    "▁藉",
    "▁觀",
    "▁誰",
    "▁青",
    "▁預",
    "▁馬",
    "▁麻",
    "一切",
    "一大",
    "一日",
    "一種",
    "下了",
    "不了",
    "不利",
    "不少",
    "主題",
    "之中",
    "之處",
    "亮度",
    "人在",
    "人與",
    "人都",
    "今年",
    "任務",
    "位置",
    "低頭",
    "住宅",
    "保障",
    "信任",
    "信義",
    "個資",
    "做了",
    "做法",
    "元素",
    "先導",
    "光路",
    "免費",
    "兩次",
    "公共",
    "共和",
    "出了",
    "出發",
    "分裂",
    "利益",
    "剛剛",
    "創業",
    "力的",
    "加入",
    "化合",
    "印象",
    "原理",
    "厲害",
    "參觀",
    "反對",
    "可愛",
    "各地",
    "合約",
    "同意",
    "味道",
    "咕嚕",
    "商店",
    "嚴重",
    "四號",
    "四路",
    "回來",
    "國中",
    "國的",
    "在於",
    "坐在",
    "外交",
    "多多",
    "大了",
    "大會",
    "天下",
    "契約",
    "女人",
    "好了",
    "子上",
    "學院",
    "定位",
    "定的",
    "實在",
    "專家",
    "尊嚴",
    "對方",
    "小組",
    "少數",
    "居住",
    "展現",
    "工具",
    "市區",
    "師傅",
    "幫助",
    "年金",
    "幾天",
    "廚房",
    "廢話",
    "很大",
    "得更",
    "復育",
    "快線",
    "怎樣",
    "思想",
    "悄悄",
    "感謝",
    "成績",
    "房屋",
    "投票",
    "指導",
    "採用",
    "推動",
    "推薦",
    "提醒",
    "支付",
    "文明",
    "旅客",
    "星期",
    "是以",
    "暖暖",
    "暫時",
    "曝光",
    "書面",
    "最高",
    "會去",
    "木柵",
    "校區",
    "案子",
    "桌子",
    "棉被",
    "森林",
    "樣子",
    "檢查",
    "比例",
    "水的",
    "沈積",
    "法規",
    "海線",
    "涉及",
    "深度",
    "火車",
    "照顧",
    "現代",
    "用來",
    "男人",
    "留在",
    "當然",
    "發揮",
    "發明",
    "的重",
    "的點",
    "相對",
    "真是",
    "神經",
    "程序",
    "立場",
    "競爭",
    "笑話",
    "紅茶",
    "組長",
    "結帳",
    "綠線",
    "維基",
    "編輯",
    "而言",
    "職場",
    "肚子",
    "背景",
    "能量",
    "自我",
    "臺北",
    "薪資",
    "處境",
    "號碼",
    "行銷",
    "複雜",
    "觀光",
    "記憶",
    "許願",
    "說是",
    "變化",
    "讓你",
    "買了",
    "資產",
    "跟我",
    "辛苦",
    "辨識",
    "通知",
    "速度",
    "道德",
    "達成",
    "那種",
    "都很",
    "醫療",
    "重新",
    "鐵道",
    "開會",
    "附近",
    "隨便",
    "集團",
    "離開",
    "雲端",
    "音樂",
    "頭肌",
    "飲料",
    "高鐵",
    "鮭魚",
    "鮮奶",
    "▁一切",
    "▁一年",
    "▁一起",
    "▁七賢",
    "▁不再",
    "▁不得",
    "▁中共",
    "▁中興",
    "▁九如",
    "▁五甲",
    "▁五股",
    "▁什麼",
    "▁以為",
    "▁任何",
    "▁何者",
    "▁你要",
    "▁信義",
    "▁全部",
    "▁公司",
    "▁其中",
    "▁原本",
    "▁去年",
    "▁取得",
    "▁只能",
    "▁國民",
    "▁土地",
    "▁在我",
    "▁外婆",
    "▁強化",
    "▁很多",
    "▁我會",
    "▁我有",
    "▁我都",
    "▁所有",
    "▁才能",
    "▁新中",
    "▁有點",
    "▁根本",
    "▁歷史",
    "▁民族",
    "▁真正",
    "▁第二",
    "▁至少",
    "▁至於",
    "▁花蓮",
    "▁行政",
    "▁西部",
    "▁設計",
    "▁讓我",
    "▁豐原",
    "▁過去",
    "▁還好",
    "▁那些",
    "▁那個",
    "▁開始",
    "▁雲林",
    "▁霧峰",
    "▁韓國",
    "▁颱風",
    "▁麻雀",
    "下一個",
    "不同的",
    "不就是",
    "中正路",
    "之類的",
    "了一個",
    "件事情",
    "來參加",
    "做的事",
    "價值觀",
    "南北向",
    "回來了",
    "大家的",
    "方面的",
    "比較好",
    "滿意度",
    "的主要",
    "的新聞",
    "的社會",
    "的終點",
    "相關的",
    "第一次",
    "第四台",
    "縱貫線",
    "臨港線",
    "遊戲場",
    "高架橋",
    "▁大家都",
    "▁就可以",
    "▁我們在",
    "▁我們會",
    "▁我現在",
    "▁讓我們",
    "一百二十",
    "山交流道",
    "最重要的",
    "港交流道",
    "維基百科",
    "路交流道",
    "高架道路",
    "▁下列那一",
    "▁國道三號",
    "▁麻雀雖小",
    "兒童遊戲場",
    "萬大樹林線",
    "路口東北側",
    "▁仁",
    "▁令",
    "▁便",
    "▁儘",
    "▁創",
    "▁唯",
    "▁單",
    "▁回",
    "▁埔",
    "▁字",
    "▁孫",
    "▁尤",
    "▁幫",
    "▁張",
    "▁忠",
    "▁抗",
    "▁換",
    "▁李",
    "▁柏",
    "▁核",
    "▁標",
    "▁毛",
    "▁河",
    "▁法",
    "▁泰",
    "▁流",
    "▁演",
    "▁神",
    "▁臉",
    "▁舉",
    "▁英",
    "▁萬",
    "▁蔡",
    "▁蘇",
    "▁補",
    "▁試",
    "▁跳",
    "▁零",
    "▁鹽",
    "一半",
    "三月",
    "上下",
    "上去",
    "上是",
    "上課",
    "下午",
    "不及",
    "不如",
    "不帶",
    "不平",
    "不得",
    "不懂",
    "中學",
    "中間",
    "主動",
    "之下",
    "九九",
    "事長",
    "二段",
    "五個",
    "五倍",
    "五百",
    "五股",
    "人之",
    "人力",
    "人性",
    "人有",
    "以公",
    "以前",
    "佔有",
    "作品",
    "來看",
    "個月",
    "做的",
    "傳來",
    "傷害",
    "價格",
    "優先",
    "允許",
    "克力",
    "全家",
    "全集",
    "兩年",
    "八號",
    "公報",
    "再來",
    "凝聚",
    "分類",
    "判決",
    "前面",
    "勝利",
    "勢力",
    "包含",
    "匝道",
    "區公",
    "十九",
    "十六",
    "十四",
    "千萬",
    "協力",
    "協調",
    "南門",
    "危機",
    "及其",
    "只要",
    "司機",
    "吃到",
    "各個",
    "各方",
    "同時",
    "和解",
    "哪個",
    "回報",
    "因此",
    "地主",
    "地層",
    "地球",
    "地理",
    "地震",
    "型態",
    "基金",
    "報名",
    "場所",
    "境內",
    "多元",
    "夜景",
    "安石",
    "定義",
    "實現",
    "實際",
    "寫作",
    "對的",
    "少年",
    "山下",
    "工商",
    "差別",
    "市府",
    "平原",
    "平路",
    "平面",
    "廁所",
    "廢文",
    "廣場",
    "廣播",
    "很久",
    "律師",
    "後的",
    "得很",
    "循環",
    "德路",
    "性質",
    "恐懼",
    "想像",
    "想吃",
    "愛情",
    "感情",
    "態度",
    "應用",
    "成了",
    "我是",
    "手冊",
    "才會",
    "折射",
    "拍攝",
    "拍照",
    "拒絕",
    "拿來",
    "拿到",
    "挑戰",
    "排列",
    "搜尋",
    "搜集",
    "擁有",
    "操縱",
    "收視",
    "收費",
    "收音",
    "放大",
    "政見",
    "政黨",
    "效率",
    "教學",
    "教室",
    "教授",
    "整個",
    "文件",
    "斯福",
    "族語",
    "明顯",
    "是同",
    "是我",
    "是最",
    "時空",
    "普遍",
    "景觀",
    "暗中",
    "有了",
    "東側",
    "板橋",
    "林森",
    "果然",
    "柚子",
    "楊梅",
    "楠梓",
    "標案",
    "橋頭",
    "歐洲",
    "母親",
    "每坪",
    "每天",
    "每次",
    "比率",
    "民權",
    "民路",
    "沖繩",
    "治理",
    "活著",
    "派出",
    "浪費",
    "海峽",
    "海洋",
    "海道",
    "減輕",
    "游泳",
    "溪橋",
    "滿足",
    "營業",
    "父母",
    "父親",
    "特定",
    "特殊",
    "現實",
    "現有",
    "理想",
    "環線",
    "甜點",
    "當中",
    "發表",
    "的三",
    "的光",
    "的嗎",
    "的我",
    "的手",
    "的模",
    "的氣",
    "的表",
    "的轉",
    "的門",
    "知識",
    "研討",
    "確認",
    "秉持",
    "秘訣",
    "究竟",
    "等級",
    "策略",
    "系的",
    "組的",
    "結婚",
    "網友",
    "線上",
    "練習",
    "群組",
    "翻譯",
    "老婆",
    "聚會",
    "腳踏",
    "華路",
    "萬元",
    "落客",
    "落實",
    "落落",
    "蘆線",
    "行的",
    "衛生",
    "衣服",
    "製造",
    "西方",
    "規模",
    "視覺",
    "訓練",
    "課程",
    "諮詢",
    "警察",
    "變動",
    "讓我",
    "象徵",
    "貸款",
    "貼紙",
    "賺錢",
    "起床",
    "身邊",
    "輔導",
    "退休",
    "這份",
    "進黨",
    "過了",
    "過來",
    "過於",
    "還會",
    "那些",
    "那裡",
    "郵輪",
    "里玉",
    "金屬",
    "釣魚",
    "錢買",
    "門口",
    "開了",
    "關心",
    "防止",
    "降低",
    "隊伍",
    "隔壁",
    "隔離",
    "零年",
    "電動",
    "面積",
    "項目",
    "高級",
    "魔術",
    "麥當",
    "▁三峽",
    "▁三民",
    "▁不同",
    "▁不太",
    "▁不然",
    "▁中壢",
    "▁也不",
    "▁以後",
    "▁似乎",
    "▁你的",
    "▁保障",
    "▁北宜",
    "▁北港",
    "▁博愛",
    "▁參與",
    "▁口罩",
    "▁另外",
    "▁台東",
    "▁喜歡",
    "▁四維",
    "▁因此",
    "▁國際",
    "▁完成",
    "▁官方",
    "▁實際",
    "▁尤其",
    "▁居然",
    "▁成功",
    "▁我再",
    "▁我看",
    "▁手機",
    "▁整個",
    "▁文化",
    "▁新店",
    "▁日月",
    "▁早上",
    "▁時間",
    "▁本案",
    "▁此時",
    "▁氣候",
    "▁汐止",
    "▁沙崙",
    "▁準備",
    "▁爸爸",
    "▁畢竟",
    "▁看著",
    "▁科學",
    "▁系統",
    "▁納入",
    "▁繼續",
    "▁聯合",
    "▁能量",
    "▁臺鐵",
    "▁蘋果",
    "▁表示",
    "▁記錄",
    "▁趕快",
    "▁身為",
    "▁追求",
    "▁這麼",
    "▁連接",
    "▁那是",
    "▁都有",
    "▁釋出",
    "▁重要",
    "▁針對",
    "▁開會",
    "▁難怪",
    "▁革命",
    "▁類似",
    "下來的",
    "不出來",
    "不容易",
    "不錯的",
    "中和線",
    "主義的",
    "二十年",
    "二零一",
    "人民的",
    "做一個",
    "兩百萬",
    "公開的",
    "出來的",
    "出生於",
    "出錢嗎",
    "副組長",
    "化合物",
    "區交界",
    "區域的",
    "只有一",
    "土城線",
    "在哪裡",
    "在這裡",
    "型正義",
    "大量的",
    "太多了",
    "安全性",
    "完整的",
    "就沒有",
    "巧克力",
    "年輕人",
    "很好吃",
    "怎麼樣",
    "新店線",
    "更好的",
    "最大的",
    "有一些",
    "有什麼",
    "有機會",
    "東南側",
    "林森路",
    "業鐵路",
    "次會議",
    "正確的",
    "比較多",
    "民族路",
    "沈積岩",
    "沒辦法",
    "淡水線",
    "漢肺炎",
    "的共同",
    "的對話",
    "的影響",
    "的政治",
    "的文化",
    "的文字",
    "的目標",
    "的省道",
    "的習慣",
    "的起點",
    "的鐵路",
    "的關係",
    "看起來",
    "真的很",
    "篇文章",
    "經營者",
    "自由路",
    "試試看",
    "財政部",
    "這句話",
    "這樣子",
    "這樣的",
    "過程中",
    "部落客",
    "金公路",
    "▁一百零",
    "▁並不是",
    "▁他們都",
    "▁應該是",
    "▁我今天",
    "▁我們要",
    "▁我想要",
    "▁所以我",
    "▁星球的",
    "▁會不會",
    "▁有沒有",
    "▁每一個",
    "▁每個人",
    "▁沒關係",
    "▁這是一",
    "▁雲林縣",
    "主管機關",
    "二交流道",
    "先導公車",
    "口交流道",
    "司法改革",
    "工作小組",
    "會議紀錄",
    "湖交流道",
    "自行車道",
    "選舉公報",
    "都市計畫",
    "▁一人做事",
    "▁其實我們",
    "▁國道二號",
    "▁所以我們",
    "▁歡迎大家",
    "一百零六年",
    "負責出錢嗎",
    "里活動中心",
    "交流道聯絡道",
    "▁高雄市立圖書館",
    "▁世",
    "▁冰",
    "▁別",
    "▁利",
    "▁受",
    "▁商",
    "▁啊",
    "▁善",
    "▁喝",
    "▁嘉",
    "▁圖",
    "▁土",
    "▁孤",
    "▁富",
    "▁岡",
    "▁左",
    "▁巴",
    "▁廣",
    "▁弄",
    "▁引",
    "▁往",
    "▁德",
    "▁忽",
    "▁怕",
    "▁抽",
    "▁改",
    "▁晚",
    "▁普",
    "▁曾",
    "▁期",
    "▁根",
    "▁榮",
    "▁歸",
    "▁江",
    "▁泡",
    "▁消",
    "▁港",
    "▁湖",
    "▁牛",
    "▁特",
    "▁甲",
    "▁男",
    "▁百",
    "▁約",
    "▁肉",
    "▁育",
    "▁背",
    "▁蔣",
    "▁藍",
    "▁行",
    "▁裕",
    "▁親",
    "▁話",
    "▁議",
    "▁賣",
    "▁赤",
    "▁路",
    "▁辦",
    "▁近",
    "▁違",
    "▁遠",
    "▁鄉",
    "▁鄭",
    "▁陰",
    "▁陳",
    "▁靠",
    "▁飛",
    "▁養",
    "▁鹿",
    "▁黃",
    "▁鼓",
    "一人",
    "一位",
    "一向",
    "一家",
    "一時",
    "一條",
    "一步",
    "一間",
    "七堵",
    "七年",
    "三大",
    "三峽",
    "三明",
    "三次",
    "三段",
    "三重",
    "三點",
    "上傳",
    "上網",
    "上車",
    "下雪",
    "不便",
    "不出",
    "不動",
    "不敢",
    "不行",
    "不覺",
    "並不",
    "中共",
    "中最",
    "中街",
    "主權",
    "之上",
    "之內",
    "之外",
    "九百",
    "也不",
    "五千",
    "五天",
    "五萬",
    "些錢",
    "交由",
    "交通",
    "人工",
    "人數",
    "仁路",
    "介入",
    "以來",
    "以及",
    "伺服",
    "位子",
    "何以",
    "作戰",
    "你有",
    "使命",
    "來做",
    "來到",
    "來是",
    "來自",
    "依據",
    "便利",
    "俄國",
    "保存",
    "保持",
    "保留",
    "信心",
    "個大",
    "做好",
    "做完",
    "傳播",
    "傾斜",
    "充滿",
    "光了",
    "內心",
    "全體",
    "兩天",
    "兩岸",
    "公務",
    "公告",
    "公平",
    "公文",
    "六號",
    "六點",
    "共產",
    "其中",
    "出站",
    "分布",
    "列車",
    "別的",
    "刻板",
    "前來",
    "前的",
    "加以",
    "加工",
    "加速",
    "勉強",
    "動力",
    "動能",
    "勞工",
    "勢的",
    "匈奴",
    "北部",
    "區的",
    "十年",
    "升級",
    "協商",
    "南亞",
    "南部",
    "卡那",
    "印出",
    "危險",
    "即將",
    "即是",
    "即興",
    "去了",
    "去看",
    "受害",
    "受的",
    "古道",
    "叫做",
    "吃完",
    "吃的",
    "各有",
    "各項",
    "同仁",
    "名單",
    "吐司",
    "吸收",
    "呼吸",
    "哈哈",
    "哭泣",
    "唱會",
    "問他",
    "啤酒",
    "喔喔",
    "喪失",
    "喵喵",
    "嘗試",
    "四個",
    "四季",
    "四年",
    "回覆",
    "回頭",
    "國島",
    "圖中",
    "在做",
    "地圖",
    "地政",
    "地為",
    "垃圾",
    "城鎮",
    "基地",
    "堅強",
    "外國",
    "多久",
    "多數",
    "多的",
    "夢想",
    "大利",
    "大雨",
    "太冷",
    "太快",
    "女生",
    "奶奶",
    "好嗎",
    "好奇",
    "好玩",
    "好笑",
    "子弟",
    "孫女",
    "守恆",
    "安排",
    "完了",
    "宗教",
    "官員",
    "客廳",
    "宣示",
    "家長",
    "實力",
    "實施",
    "寫的",
    "將會",
    "對立",
    "對象",
    "小姐",
    "小學",
    "小米",
    "尚未",
    "就更",
    "就有",
    "就能",
    "居正",
    "展開",
    "工人",
    "布丁",
    "帽子",
    "幕僚",
    "平均",
    "平安",
    "年紀",
    "幾年",
    "店的",
    "延續",
    "建物",
    "建的",
    "弱扶",
    "往前",
    "很熱",
    "從頭",
    "徵才",
    "心插",
    "心裡",
    "必有",
    "恐慌",
    "恢復",
    "悲劇",
    "想想",
    "意願",
    "感染",
    "感的",
    "懷疑",
    "成本",
    "我有",
    "戰鬥",
    "打擊",
    "打造",
    "抓漏",
    "投入",
    "拜託",
    "拱橋",
    "掌握",
    "排斥",
    "排隊",
    "採取",
    "接受",
    "提高",
    "搞定",
    "搬到",
    "攝影",
    "收到",
    "改造",
    "改進",
    "放鬆",
    "政權",
    "政部",
    "整體",
    "斗六",
    "新北",
    "新竹",
    "新路",
    "旁邊",
    "旅館",
    "早就",
    "明細",
    "時機",
    "景點",
    "更加",
    "會了",
    "會再",
    "會員",
    "有誰",
    "有趣",
    "有錢",
    "本身",
    "松山",
    "板塊",
    "枕頭",
    "核心",
    "條文",
    "棕線",
    "楠路",
    "構造",
    "橋下",
    "檢討",
    "權的",
    "殖民",
    "民意",
    "污染",
    "決策",
    "沒事",
    "沒拿",
    "沒錢",
    "洋芋",
    "流傳",
    "深受",
    "測驗",
    "溫暖",
    "漏水",
    "漸漸",
    "澤東",
    "激怒",
    "激情",
    "炸醬",
    "無限",
    "熱情",
    "熱的",
    "燕巢",
    "營利",
    "爭取",
    "版權",
    "特徵",
    "犯罪",
    "理所",
    "理論",
    "環保",
    "生意",
    "生醬",
    "用了",
    "申誡",
    "留言",
    "疑的",
    "疫情",
    "病毒",
    "發射",
    "百元",
    "的刺",
    "的前",
    "的水",
    "的特",
    "的花",
    "的路",
    "的電",
    "的頭",
    "監控",
    "盤點",
    "看出",
    "看法",
    "睡著",
    "瞭解",
    "研發",
    "破壞",
    "碧潭",
    "社團",
    "禁止",
    "福部",
    "禮拜",
    "租金",
    "程度",
    "程車",
    "種種",
    "突破",
    "立即",
    "立委",
    "章程",
    "筆電",
    "等等",
    "等車",
    "節目",
    "粉絲",
    "紅樓",
    "純粹",
    "終究",
    "給的",
    "經貿",
    "維力",
    "網頁",
    "線和",
    "缺點",
    "義務",
    "職位",
    "職務",
    "職涯",
    "職缺",
    "能有",
    "自強",
    "至少",
    "與那",
    "艋舺",
    "色光",
    "花蓮",
    "萬歲",
    "落寞",
    "蒂貓",
    "藍芽",
    "行人",
    "街口",
    "表現",
    "被騙",
    "製作",
    "要先",
    "見過",
    "見面",
    "規範",
    "觀點",
    "解放",
    "解釋",
    "訊號",
    "設置",
    "註冊",
    "詢問",
    "認定",
    "認真",
    "語料",
    "說法",
    "說謊",
    "課本",
    "議員",
    "豐富",
    "豐路",
    "豬肉",
    "貴的",
    "買到",
    "貼文",
    "資深",
    "贊成",
    "走路",
    "起的",
    "跑去",
    "身上",
    "載明",
    "輕易",
    "輸入",
    "輿論",
    "轉接",
    "轉變",
    "農民",
    "追蹤",
    "逆流",
    "這則",
    "這本",
    "通鑑",
    "連線",
    "連續",
    "週六",
    "進度",
    "進步",
    "道理",
    "還蠻",
    "那樣",
    "部份",
    "醬油",
    "里鎮",
    "重複",
    "重視",
    "釐清",
    "金額",
    "錯了",
    "鐵橋",
    "長期",
    "開燈",
    "開銷",
    "閒聊",
    "閱讀",
    "阿公",
    "陶瓷",
    "隨時",
    "雅路",
    "離職",
    "電信",
    "面臨",
    "面試",
    "頁面",
    "項鍊",
    "順便",
    "預約",
    "領域",
    "風向",
    "風景",
    "飛機",
    "食品",
    "首歌",
    "體質",
    "高中",
    "鶯歌",
    "黃金",
    "點數",
    "▁一家",
    "▁一旦",
    "▁上週",
    "▁不只",
    "▁並不",
    "▁中橫",
    "▁中港",
    "▁也是",
    "▁今日",
    "▁以前",
    "▁依照",
    "▁偉大",
    "▁內容",
    "▁全球",
    "▁兩千",
    "▁八卦",
    "▁公車",
    "▁六十",
    "▁共享",
    "▁凱旋",
    "▁分享",
    "▁到了",
    "▁包括",
    "▁十分",
    "▁即使",
    "▁參加",
    "▁反正",
    "▁反而",
    "▁另一",
    "▁可是",
    "▁同樣",
    "▁同盟",
    "▁唯有",
    "▁國家",
    "▁圓環",
    "▁外面",
    "▁大學",
    "▁大安",
    "▁大溪",
    "▁媒體",
    "▁學校",
    "▁學習",
    "▁害怕",
    "▁就會",
    "▁市民",
    "▁平鎮",
    "▁心裡",
    "▁性別",
    "▁感覺",
    "▁成為",
    "▁打造",
    "▁持續",
    "▁推動",
    "▁整理",
    "▁數位",
    "▁新化",
    "▁新的",
    "▁新莊",
    "▁明誠",
    "▁是我",
    "▁曾經",
    "▁有錢",
    "▁林森",
    "▁根據",
    "▁每個",
    "▁每月",
    "▁每當",
    "▁民權",
    "▁民眾",
    "▁法律",
    "▁活動",
    "▁清水",
    "▁特別",
    "▁生活",
    "▁由於",
    "▁當天",
    "▁當我",
    "▁直到",
    "▁真是",
    "▁究竟",
    "▁符合",
    "▁綜合",
    "▁維護",
    "▁總共",
    "▁老闆",
    "▁聽說",
    "▁能夠",
    "▁自強",
    "▁自然",
    "▁花東",
    "▁若有",
    "▁英文",
    "▁要是",
    "▁要求",
    "▁規劃",
    "▁觀音",
    "▁解決",
    "▁計畫",
    "▁記得",
    "▁許多",
    "▁試問",
    "▁話說",
    "▁讓你",
    "▁資料",
    "▁辦理",
    "▁進入",
    "▁進去",
    "▁部分",
    "▁都市",
    "▁都會",
    "▁開放",
    "▁關於",
    "▁隨時",
    "▁難道",
    "▁靈魂",
    "▁非常",
    "▁頭份",
    "▁食物",
    "▁馬上",
    "一小時",
    "一直在",
    "一般的",
    "一起來",
    "三個月",
    "三明治",
    "下一代",
    "不方便",
    "世界上",
    "中華路",
    "也不是",
    "也不會",
    "事務所",
    "人類的",
    "以為是",
    "伺服器",
    "信用卡",
    "個秘訣",
    "共和國",
    "其他的",
    "別人的",
    "區公所",
    "可以用",
    "可以看",
    "台灣人",
    "吃什麼",
    "吃午餐",
    "合理性",
    "告訴你",
    "問題的",
    "回家了",
    "在一起",
    "報告書",
    "大家都",
    "大革命",
    "專業的",
    "小時候",
    "就知道",
    "崇德路",
    "工作坊",
    "工程師",
    "建國路",
    "很簡單",
    "成功路",
    "才知道",
    "找不到",
    "承擔的",
    "提出來",
    "新蘆線",
    "星期五",
    "暖暖包",
    "更多的",
    "會有人",
    "服務生",
    "未來的",
    "正常的",
    "段時間",
    "段道路",
    "比較大",
    "民生路",
    "洋芋片",
    "濟弱扶",
    "獅子王",
    "現有的",
    "環狀線",
    "發展與",
    "的國際",
    "的孩子",
    "的對立",
    "的就是",
    "的心情",
    "的意見",
    "的感受",
    "的成果",
    "的時刻",
    "的樣子",
    "的機制",
    "的權利",
    "的照片",
    "的牛奶",
    "的狀況",
    "的生活",
    "的目的",
    "的能力",
    "的臺灣",
    "的角色",
    "的責任",
    "真的是",
    "種語言",
    "空氣中",
    "聊天室",
    "能不能",
    "董事長",
    "蘆洲線",
    "衛福部",
    "要小心",
    "計程車",
    "認真的",
    "請各位",
    "辦公室",
    "都不能",
    "零年代",
    "電視台",
    "▁一起來",
    "▁一開始",
    "▁今天是",
    "▁你今天",
    "▁你知道",
    "▁使用者",
    "▁信用卡",
    "▁可分為",
    "▁基隆市",
    "▁大台南",
    "▁如果你",
    "▁完全不",
    "▁年輕人",
    "▁我們有",
    "▁我只是",
    "▁我沒有",
    "▁我發現",
    "▁我認為",
    "▁找不到",
    "▁教育局",
    "▁日月潭",
    "▁無論是",
    "▁王安石",
    "▁目前已",
    "▁真的是",
    "▁而不是",
    "▁而且是",
    "▁聽起來",
    "▁花蓮縣",
    "▁行政院",
    "▁跟我們",
    "▁阿里山",
    "▁鳳山區",
    "▁麥克風",
    "公民社會",
    "刻板印象",
    "可以幫我",
    "埔交流道",
    "執行秘書",
    "捷運系統",
    "故事的人",
    "橫貫公路",
    "永續發展",
    "沒有特別",
    "深度學習",
    "的東西向",
    "聯外公路",
    "聯外道路",
    "能源危機",
    "與那國島",
    "語音辨識",
    "路口東側",
    "這個國家",
    "通性載具",
    "都市更新",
    "雲端發票",
    "▁個人認為",
    "▁台中市東",
    "▁台中捷運",
    "▁國道十號",
    "▁真的假的",
    "▁積極參與",
    "▁這是一個",
    "▁高鐵橋下",
    "最重要的事",
    "的鐵路幹線",
    "綜合體育館",
    "路口西北側",
    "▁下列那一項",
    "▁大台南公車",
    "▁一人做事一人",
    "▁中山高速公路",
    "▁中華民國國道",
    "▁高鐵聯外公路",
    "男人負責出錢嗎",
    "▁台北捷運萬大樹林線",
    "▁丁",
    "▁且",
    "▁乃",
    "▁久",
    "▁事",
    "▁亞",
    "▁仰",
    "▁倒",
    "▁借",
    "▁冬",
    "▁冷",
    "▁凡",
    "▁初",
    "▁勇",
    "▁友",
    "▁口",
    "▁名",
    "▁否",
    "▁吳",
    "▁周",
    "▁味",
    "▁唐",
    "▁坐",
    "▁垂",
    "▁夜",
    "▁失",
    "▁女",
    "▁媽",
    "▁宣",
    "▁少",
    "▁常",
    "▁待",
    "▁微",
    "▁忍",
    "▁意",
    "▁成",
    "▁戴",
    "▁探",
    "▁搭",
    "▁救",
    "▁春",
    "▁昨",
    "▁景",
    "▁暴",
    "▁月",
    "▁柯",
    "▁桌",
    "▁極",
    "▁沿",
    "▁注",
    "▁洗",
    "▁測",
    "▁生",
    "▁產",
    "▁畫",
    "▁異",
    "▁登",
    "▁眾",
    "▁確",
    "▁禁",
    "▁稱",
    "▁穿",
    "▁站",
    "▁縣",
    "▁繞",
    "▁臨",
    "▁致",
    "▁船",
    "▁芬",
    "▁芳",
    "▁苦",
    "▁莊",
    "▁莫",
    "▁蘆",
    "▁處",
    "▁表",
    "▁裝",
    "▁豬",
    "▁貼",
    "▁跨",
    "▁軍",
    "▁辛",
    "▁造",
    "▁達",
    "▁適",
    "▁邁",
    "▁量",
    "▁隔",
    "▁餐",
    "▁骨",
    "▁魔",
    "一併",
    "一八",
    "一千",
    "一句",
    "一台",
    "一壺",
    "一層",
    "一旁",
    "一月",
    "一比",
    "一番",
    "一盤",
    "一群",
    "一致",
    "一項",
    "七月",
    "七號",
    "三人",
    "三位",
    "三萬",
    "上不",
    "上來",
    "上班",
    "下次",
    "下班",
    "下載",
    "不住",
    "不當",
    "不經",
    "不說",
    "不適",
    "世代",
    "世面",
    "丟進",
    "中小",
    "中立",
    "中部",
    "中醫",
    "主持",
    "主辦",
    "之路",
    "之道",
    "之類",
    "九十",
    "九條",
    "也很",
    "了七",
    "了啦",
    "了我",
    "了沒",
    "了看",
    "予以",
    "二三",
    "二八",
    "二樓",
    "二者",
    "五月",
    "五號",
    "交會",
    "人事",
    "人們",
    "人口",
    "人家",
    "人才",
    "人是",
    "人而",
    "人行",
    "人說",
    "以下",
    "以外",
    "任期",
    "休閒",
    "估價",
    "但是",
    "位於",
    "住的",
    "何時",
    "何種",
    "作法",
    "作物",
    "作答",
    "來一",
    "來吃",
    "來愈",
    "侵略",
    "保溫",
    "保證",
    "信念",
    "值得",
    "值是",
    "偏重",
    "做為",
    "做菜",
    "停薪",
    "停電",
    "健保",
    "健身",
    "傳給",
    "傳遞",
    "傷痛",
    "傾向",
    "優質",
    "元件",
    "充分",
    "先去",
    "入口",
    "內在",
    "全書",
    "全身",
    "全面",
    "兩側",
    "公信",
    "公分",
    "公尺",
    "公布",
    "公斤",
    "再去",
    "再多",
    "冰淇",
    "凱旋",
    "分解",
    "分證",
    "列印",
    "列席",
    "到你",
    "到大",
    "到處",
    "前後",
    "剛才",
    "創辦",
    "劇場",
    "功課",
    "加分",
    "加坡",
    "加奶",
    "加油",
    "加熱",
    "加辣",
    "動機",
    "包裝",
    "化學",
    "北京",
    "北屯",
    "北門",
    "北韓",
    "區塊",
    "區大",
    "十三",
    "十幾",
    "半年",
    "協議",
    "南京",
    "南北",
    "南方",
    "南線",
    "即可",
    "參選",
    "友誼",
    "叔叔",
    "取消",
    "口號",
    "另外",
    "只讓",
    "叫我",
    "叮噹",
    "可怕",
    "台幣",
    "台詞",
    "台語",
    "史書",
    "史記",
    "右邊",
    "各式",
    "合併",
    "合法",
    "合適",
    "同事",
    "名字",
    "名額",
    "告白",
    "告知",
    "呱呱",
    "命運",
    "和大",
    "哲學",
    "唯一",
    "唱歌",
    "問了",
    "問我",
    "善良",
    "單價",
    "單純",
    "四五",
    "四點",
    "回歸",
    "回答",
    "國人",
    "國文",
    "國稅",
    "在一",
    "在大",
    "在田",
    "地上",
    "地鐵",
    "均勻",
    "坡上",
    "垂直",
    "型的",
    "基因",
    "報的",
    "報稅",
    "場地",
    "士林",
    "夏天",
    "外公",
    "外套",
    "多人",
    "多愁",
    "多次",
    "多餘",
    "大大",
    "大師",
    "大排",
    "大約",
    "大致",
    "天地",
    "太久",
    "太晚",
    "失調",
    "奮鬥",
    "女孩",
    "她到",
    "她去",
    "好人",
    "好有",
    "妥善",
    "妹妹",
    "姍姍",
    "委會",
    "娘家",
    "婦女",
    "媳婦",
    "子也",
    "子裡",
    "存入",
    "學問",
    "學期",
    "學術",
    "宇宙",
    "安心",
    "安慰",
    "安橋",
    "完畢",
    "害人",
    "宵節",
    "家人",
    "家屬",
    "家鄉",
    "密切",
    "密度",
    "察官",
    "實地",
    "實行",
    "實質",
    "審核",
    "專用",
    "尋求",
    "對了",
    "對外",
    "對於",
    "導師",
    "導覽",
    "小的",
    "少的",
    "就像",
    "就算",
    "展覽",
    "層面",
    "山段",
    "山路",
    "差異",
    "已有",
    "市道",
    "帝國",
    "師範",
    "帳號",
    "平方",
    "年樹",
    "年輕",
    "幸福",
    "幾乎",
    "幾次",
    "座談",
    "廠商",
    "廣大",
    "廣東",
    "建商",
    "建置",
    "建造",
    "引擎",
    "強化",
    "形式",
    "形成",
    "很低",
    "很快",
    "律賓",
    "後來",
    "後她",
    "後有",
    "後續",
    "從此",
    "復健",
    "徵收",
    "心動",
    "忠路",
    "思維",
    "性格",
    "恭喜",
    "悲哀",
    "情人",
    "情報",
    "情況",
    "想去",
    "想跟",
    "愈高",
    "感動",
    "感應",
    "應有",
    "成分",
    "我不",
    "我吃",
    "我就",
    "我看",
    "或者",
    "戶到",
    "房價",
    "房客",
    "所稅",
    "所能",
    "所說",
    "所需",
    "手拿",
    "手法",
    "打字",
    "托車",
    "批判",
    "把握",
    "披薩",
    "拉麵",
    "拋棄",
    "持有",
    "指揮",
    "按摩",
    "挑選",
    "掠奪",
    "探索",
    "接到",
    "接地",
    "推特",
    "推進",
    "措施",
    "提名",
    "搭車",
    "摩斯",
    "摩沙",
    "摸摸",
    "撇子",
    "擅長",
    "擴散",
    "支出",
    "效能",
    "教會",
    "整合",
    "整天",
    "文哲",
    "文心",
    "文本",
    "新創",
    "斷層",
    "方來",
    "於一",
    "族的",
    "族群",
    "日子",
    "明年",
    "明月",
    "明白",
    "明確",
    "明路",
    "易於",
    "是你",
    "是好",
    "時會",
    "時程",
    "普及",
    "智者",
    "暫停",
    "更高",
    "曹雪",
    "會兒",
    "會到",
    "會場",
    "會所",
    "會時",
    "會的",
    "月的",
    "有仙",
    "有個",
    "有利",
    "有助",
    "有心",
    "有過",
    "朋自",
    "本來",
    "本市",
    "村裡",
    "東廠",
    "某些",
    "柳柳",
    "核定",
    "桃源",
    "植物",
    "業務",
    "標榜",
    "模型",
    "模擬",
    "機房",
    "機構",
    "機的",
    "橡皮",
    "檔案",
    "檢測",
    "檸檬",
    "欄位",
    "權人",
    "權和",
    "次的",
    "歌詞",
    "歐蕾",
    "正面",
    "此一",
    "步驟",
    "武器",
    "死病",
    "殺人",
    "每個",
    "每年",
    "毛毛",
    "民宿",
    "民的",
    "氣壓",
    "氣溫",
    "水果",
    "水道",
    "求職",
    "決心",
    "汽車",
    "沒了",
    "沒差",
    "治安",
    "法人",
    "法官",
    "活力",
    "流行",
    "海路",
    "海邊",
    "淘汰",
    "清爽",
    "減法",
    "渭水",
    "港區",
    "溫和",
    "溫泉",
    "溫開",
    "溶液",
    "漂亮",
    "演練",
    "潮州",
    "潮流",
    "澄清",
    "濃度",
    "濃郁",
    "瀑布",
    "炸雞",
    "為了",
    "為零",
    "無助",
    "無線",
    "無關",
    "焦慮",
    "燃燒",
    "版本",
    "版的",
    "特色",
    "特賣",
    "班費",
    "現行",
    "理事",
    "理人",
    "理學",
    "理由",
    "瓶頸",
    "生子",
    "生平",
    "用過",
    "甲乙",
    "甲線",
    "男生",
    "界的",
    "當作",
    "疾病",
    "痛苦",
    "發電",
    "白話",
    "百萬",
    "的也",
    "的交",
    "的多",
    "的夜",
    "的天",
    "的就",
    "的必",
    "的每",
    "的焦",
    "的真",
    "的笑",
    "的行",
    "的走",
    "的量",
    "盡情",
    "盡量",
    "相處",
    "相見",
    "看的",
    "眼睛",
    "瞬間",
    "示範",
    "秋天",
    "秩序",
    "稍微",
    "稜鏡",
    "章節",
    "笑得",
    "算法",
    "管教",
    "管道",
    "範本",
    "簽名",
    "米橋",
    "米露",
    "精進",
    "紛紛",
    "素養",
    "細節",
    "結語",
    "絕對",
    "給予",
    "給他",
    "給她",
    "統治",
    "網址",
    "線均",
    "總是",
    "缺乏",
    "美術",
    "美食",
    "羽絨",
    "老年",
    "考試",
    "考量",
    "考驗",
    "而來",
    "聊聊",
    "聯盟",
    "聰明",
    "職員",
    "職業",
    "聽會",
    "肉燥",
    "肥皂",
    "脆弱",
    "腦波",
    "腦海",
    "臉書",
    "自古",
    "自有",
    "臺中",
    "臺南",
    "與南",
    "與我",
    "與會",
    "舉行",
    "色彩",
    "色的",
    "芋頭",
    "花東",
    "花花",
    "草屯",
    "著地",
    "蒸發",
    "蔥花",
    "薏仁",
    "薪水",
    "藍線",
    "藥水",
    "蛋糕",
    "蛋餅",
    "蜂蜜",
    "螞蟻",
    "蠻多",
    "行路",
    "衛星",
    "衝擊",
    "表演",
    "表面",
    "裏頭",
    "補充",
    "西藏",
    "西部",
    "西門",
    "要點",
    "規畫",
    "視野",
    "觀的",
    "角度",
    "解救",
    "解說",
    "解除",
    "計時",
    "計算",
    "討厭",
    "訓政",
    "許可",
    "評價",
    "評論",
    "詭異",
    "認知",
    "誕生",
    "誰無",
    "謄本",
    "謹慎",
    "證實",
    "證據",
    "議事",
    "議會",
    "變遷",
    "讓他",
    "財產",
    "貨幣",
    "賢路",
    "賣掉",
    "賦稅",
    "賺了",
    "購物",
    "贊助",
    "走向",
    "超冷",
    "趨勢",
    "跨海",
    "路燈",
    "身份",
    "車上",
    "軍事",
    "軍隊",
    "輕鬆",
    "農場",
    "迎向",
    "近代",
    "迪化",
    "透明",
    "這幅",
    "週末",
    "進化",
    "遊行",
    "運算",
    "過我",
    "過濾",
    "道歉",
    "遺產",
    "邀集",
    "還能",
    "郝龍",
    "部門",
    "都用",
    "里長",
    "重大",
    "重建",
    "金山",
    "鋼琴",
    "長出",
    "門路",
    "閃爍",
    "附屬",
    "限量",
    "除了",
    "陰影",
    "陷阱",
    "隊友",
    "障礙",
    "隨身",
    "隱私",
    "集體",
    "雛形",
    "離家",
    "難以",
    "電瓶",
    "霸凌",
    "霹靂",
    "靜止",
    "靜靜",
    "面向",
    "面有",
    "預測",
    "頻率",
    "顧問",
    "顯著",
    "風險",
    "飯後",
    "餐廳",
    "馬路",
    "體力",
    "體驗",
    "高唱",
    "高度",
    "高速",
    "鵬灣",
    "麟洛",
    "麵包",
    "麵麵",
    "麻煩",
    "黑洞",
    "默默",
    "點半",
    "點心",
    "▁一心",
    "▁一次",
    "▁一段",
    "▁一種",
    "▁上傳",
    "▁下雨",
    "▁不但",
    "▁不去",
    "▁不被",
    "▁不論",
    "▁中天",
    "▁主動",
    "▁主張",
    "▁也許",
    "▁事情",
    "▁二聖",
    "▁互相",
    "▁五權",
    "▁人數",
    "▁今晚",
    "▁他就",
    "▁代表",
    "▁令人",
    "▁以免",
    "▁你是",
    "▁使用",
    "▁促進",
    "▁信託",
    "▁做出",
    "▁停止",
    "▁健保",
    "▁傳統",
    "▁像是",
    "▁儘管",
    "▁全國",
    "▁全體",
    "▁兩人",
    "▁八德",
    "▁公民",
    "▁六合",
    "▁六年",
    "▁出席",
    "▁利用",
    "▁前端",
    "▁前鎮",
    "▁創新",
    "▁創造",
    "▁勇敢",
    "▁勞工",
    "▁北淡",
    "▁十七",
    "▁十九",
    "▁十全",
    "▁十八",
    "▁千萬",
    "▁協助",
    "▁南京",
    "▁南深",
    "▁南迴",
    "▁南部",
    "▁反映",
    "▁受到",
    "▁只好",
    "▁只會",
    "▁司法",
    "▁吃完",
    "▁告訴",
    "▁員工",
    "▁商人",
    "▁問君",
    "▁喔喔",
    "▁回去",
    "▁土壤",
    "▁地形",
    "▁地球",
    "▁基於",
    "▁大同",
    "▁大氣",
    "▁大華",
    "▁大里",
    "▁天下",
    "▁太陽",
    "▁她的",
    "▁如同",
    "▁媽媽",
    "▁審查",
    "▁專業",
    "▁尋找",
    "▁就能",
    "▁岡山",
    "▁工作",
    "▁左營",
    "▁差點",
    "▁巴士",
    "▁市場",
    "▁市府",
    "▁帶領",
    "▁幫忙",
    "▁平常",
    "▁年紀",
    "▁建國",
    "▁建構",
    "▁建築",
    "▁後龍",
    "▁從小",
    "▁從山",
    "▁忠孝",
    "▁情緒",
    "▁愛情",
    "▁憲法",
    "▁我媽",
    "▁我對",
    "▁我就",
    "▁我愛",
    "▁我把",
    "▁或是",
    "▁找到",
    "▁拿到",
    "▁探討",
    "▁推薦",
    "▁提醒",
    "▁提高",
    "▁政治",
    "▁效果",
    "▁教師",
    "▁整合",
    "▁既然",
    "▁日子",
    "▁時常",
    "▁晚上",
    "▁暫時",
    "▁有了",
    "▁有在",
    "▁有效",
    "▁有時",
    "▁有空",
    "▁有著",
    "▁木柵",
    "▁東豐",
    "▁松山",
    "▁枕頭",
    "▁柏林",
    "▁柚子",
    "▁楠梓",
    "▁橋頭",
    "▁機器",
    "▁機場",
    "▁機會",
    "▁橫貫",
    "▁正如",
    "▁正巧",
    "▁每題",
    "▁比起",
    "▁民國",
    "▁民間",
    "▁永春",
    "▁泰山",
    "▁海洋",
    "▁深坑",
    "▁減輕",
    "▁溫度",
    "▁漢寶",
    "▁烏來",
    "▁烏日",
    "▁爭取",
    "▁現場",
    "▁生物",
    "▁申請",
    "▁當作",
    "▁當年",
    "▁當然",
    "▁目標",
    "▁相關",
    "▁社團",
    "▁社子",
    "▁福興",
    "▁科技",
    "▁空間",
    "▁第三",
    "▁等等",
    "▁簡直",
    "▁籌備",
    "▁精彩",
    "▁紙本",
    "▁絕不",
    "▁絕對",
    "▁維持",
    "▁總之",
    "▁羅東",
    "▁美國",
    "▁老婆",
    "▁聯絡",
    "▁臉上",
    "▁自從",
    "▁自由",
    "▁臺南",
    "▁蒐集",
    "▁蘆竹",
    "▁蘇澳",
    "▁表達",
    "▁角色",
    "▁課本",
    "▁請用",
    "▁謠言",
    "▁變成",
    "▁資訊",
    "▁超級",
    "▁跑去",
    "▁跟我",
    "▁較能",
    "▁辛亥",
    "▁農業",
    "▁這不",
    "▁這款",
    "▁這裡",
    "▁通常",
    "▁進而",
    "▁遇到",
    "▁運用",
    "▁選擇",
    "▁還在",
    "▁那就",
    "▁那間",
    "▁都能",
    "▁鄭和",
    "▁開源",
    "▁開發",
    "▁關渡",
    "▁陽光",
    "▁電子",
    "▁青年",
    "▁領導",
    "▁頭屋",
    "▁鮭魚",
    "一世紀",
    "一句話",
    "一堆人",
    "一定是",
    "一百一",
    "一點的",
    "上廁所",
    "上總統",
    "上都是",
    "下來了",
    "不出話",
    "不去了",
    "不只是",
    "不在深",
    "不在高",
    "不小心",
    "不平等",
    "不是嗎",
    "不會有",
    "不經意",
    "不能用",
    "不起他",
    "不需要",
    "中山橋",
    "中的字",
    "中的水",
    "之間的",
    "乘火車",
    "了什麼",
    "了好多",
    "了我的",
    "二十四",
    "五分鐘",
    "人都在",
    "來不及",
    "來參與",
    "信義線",
    "個笑話",
    "倒在地",
    "假新聞",
    "做什麼",
    "做得到",
    "停留在",
    "先決定",
    "全世界",
    "兩個字",
    "八月份",
    "共產黨",
    "其他人",
    "冰淇淋",
    "出來了",
    "出現了",
    "到一個",
    "到這裡",
    "加辣辣",
    "北海道",
    "南門線",
    "厲害的",
    "受到重",
    "受害者",
    "受歡迎",
    "可以再",
    "可以去",
    "可疑的",
    "可能性",
    "可能會",
    "台北市",
    "台機器",
    "吃便當",
    "吃到飽",
    "合作用",
    "和我們",
    "和政府",
    "咕嚕叫",
    "哪一種",
    "啤酒喝",
    "四小時",
    "回鄉下",
    "國小站",
    "地方的",
    "基金會",
    "堅持要",
    "好一點",
    "好吃的",
    "存發票",
    "家文化",
    "實在是",
    "寫了一",
    "就開始",
    "工作者",
    "差不多",
    "師傅們",
    "幫你們",
    "幾多愁",
    "張居正",
    "很多人",
    "從何處",
    "必要性",
    "性戀者",
    "愈來愈",
    "應該是",
    "應該要",
    "成一個",
    "成中文",
    "我覺得",
    "所受的",
    "所有人",
    "所有的",
    "才發現",
    "搞定了",
    "摩托車",
    "文山區",
    "新聞的",
    "新莊線",
    "於計畫",
    "是你的",
    "是沒有",
    "是自己",
    "更有效",
    "曹雪芹",
    "最方便",
    "有一百",
    "有土地",
    "有很多",
    "有效率",
    "有這個",
    "朋友們",
    "朋自遠",
    "本教育",
    "杯咖啡",
    "松山線",
    "查詢碼",
    "歡迎你",
    "殖民地",
    "治通鑑",
    "沿海路",
    "注意到",
    "游泳池",
    "湖公路",
    "溫開水",
    "演唱會",
    "潭公路",
    "濃度的",
    "炸醬麵",
    "為一個",
    "為每坪",
    "父親節",
    "爾摩沙",
    "特別的",
    "生活圈",
    "畫面上",
    "當地的",
    "發射器",
    "百五十",
    "百分之",
    "的一個",
    "的一座",
    "的一點",
    "的主因",
    "的人來",
    "的人類",
    "的力量",
    "的動作",
    "的原則",
    "的句子",
    "的專案",
    "的很好",
    "的情況",
    "的技術",
    "的政策",
    "的服務",
    "的概念",
    "的橋梁",
    "的生命",
    "的眼睛",
    "的秘密",
    "的笑容",
    "的結果",
    "的經過",
    "的自由",
    "的行為",
    "的表情",
    "的計畫",
    "的說明",
    "的那麼",
    "知道是",
    "科學家",
    "立法院",
    "站區間",
    "競爭力",
    "第二款",
    "範圍內",
    "糯米橋",
    "紀念堂",
    "紀念館",
    "紅樹林",
    "結束了",
    "給他們",
    "給店員",
    "網路上",
    "緊張的",
    "線鐵路",
    "羅斯福",
    "聊聊天",
    "職停薪",
    "腳踏車",
    "自己是",
    "至公眾",
    "臺北市",
    "與社會",
    "芋頭西",
    "花錢買",
    "英文字",
    "菲律賓",
    "著可以",
    "衛生紙",
    "被騙了",
    "裡沒有",
    "要開始",
    "規模的",
    "視覺化",
    "記者會",
    "記錄器",
    "許願池",
    "該怎麼",
    "變成了",
    "資料集",
    "走路上",
    "起來了",
    "載具的",
    "輕輕地",
    "轉接道",
    "進化的",
    "適合的",
    "還可以",
    "還是會",
    "還有一",
    "郝龍斌",
    "部分的",
    "都知道",
    "錯誤的",
    "開始了",
    "關係中",
    "集會所",
    "零八年",
    "非官方",
    "韓國瑜",
    "類型的",
    "高架化",
    "麥當勞",
    "黑暗中",
    "▁一切都",
    "▁不會有",
    "▁人類的",
    "▁內政部",
    "▁全世界",
    "▁凱蒂貓",
    "▁副組長",
    "▁南北向",
    "▁可能會",
    "▁台灣的",
    "▁和區域",
    "▁哪來的",
    "▁喝咖啡",
    "▁因為有",
    "▁在台北",
    "▁大家好",
    "▁大家的",
    "▁如何讓",
    "▁如果是",
    "▁孫中山",
    "▁宜蘭縣",
    "▁對不起",
    "▁尤其是",
    "▁差不多",
    "▁彰化縣",
    "▁怎麼辦",
    "▁應該要",
    "▁我不是",
    "▁我們家",
    "▁我們就",
    "▁我喜歡",
    "▁我已經",
    "▁我昨天",
    "▁我正在",
    "▁我無法",
    "▁我目前",
    "▁我還是",
    "▁接下來",
    "▁是因為",
    "▁最主要",
    "▁最好是",
    "▁最重要",
    "▁有一天",
    "▁有時候",
    "▁有興趣",
    "▁未來的",
    "▁東南亞",
    "▁柯文哲",
    "▁毛澤東",
    "▁民進黨",
    "▁沒想到",
    "▁澎湖縣",
    "▁看到有",
    "▁真正的",
    "▁立法院",
    "▁縱貫線",
    "▁義大利",
    "▁能不能",
    "▁臺東縣",
    "▁臺灣的",
    "▁蔡英文",
    "▁蔣渭水",
    "▁衛福部",
    "▁讓大家",
    "▁輕軌淡",
    "▁這不是",
    "▁這兩個",
    "▁這句話",
    "▁這幾天",
    "▁這才是",
    "▁這是我",
    "▁這裡的",
    "▁還可以",
    "▁還是要",
    "▁那這樣",
    "▁韓國瑜",
    "▁颱風天",
    "一下就好",
    "一般民眾",
    "主義體制",
    "事件發生",
    "人的生活",
    "什麼東西",
    "來的研究",
    "兒童公園",
    "公車路線",
    "共同負擔",
    "其他意見",
    "出口匝道",
    "區域發展",
    "協作會議",
    "南橫公路",
    "史書記載",
    "四十分鐘",
    "國家公園",
    "國際合作",
    "坑交流道",
    "寮交流道",
    "居住正義",
    "屯交流道",
    "工人智慧",
    "年的經驗",
    "心插柳柳",
    "想做的事",
    "應該不會",
    "所有權人",
    "手機號碼",
    "收費標準",
    "數位工具",
    "於計畫書",
    "是否符合",
    "林交流道",
    "森林鐵路",
    "機場捷運",
    "武漢肺炎",
    "歷史事實",
    "水不在深",
    "沒有辦法",
    "沿海城鎮",
    "濟弱扶傾",
    "濱海公路",
    "營運路線",
    "理所當然",
    "生活開銷",
    "產業園區",
    "申誡一次",
    "發生改變",
    "的一部分",
    "的人生觀",
    "的過程中",
    "相關規定",
    "相關資料",
    "瞧不起他",
    "社會經濟",
    "紀錄工作",
    "終於來了",
    "臺灣社會",
    "與我聯繫",
    "蘆洲支線",
    "處理的也",
    "表達意見",
    "西交流道",
    "要承擔的",
    "觀光景點",
    "詐騙集團",
